export const heroData = {
  title: 'אורן זמיר',
  date: '25.3.1998 - 17.5.2023',
  text: `אורן זמיר זל, בן למשפחה של תעשיינים ותיקים בירושלים, שירת ביחידה מובחרת יהם ולחם בגבורה במלחמת  חרבות ברזל החל מיום 9 אוקטובר במשך 161 ימים רצופים
לאחר שאיבד 16 חברים במלחמה יצא לטיול בדרום אמריקה, לשנות אווירה ולשהות בנופי טבע עוצמתי שכל כך אהב והתכוון לחזור בהמשך ללחימה עם יחידתו. אורן היה דמות מוכרת ביחידה ובלט לטובה במקצועניותו ובתפקידו.

אורן אהב מאוד את ארץ ישראל בצורה בלתי אמצעית וטהורה ביותר, תרם רבות בהתנדבותו הממושכת בחקלאות, בעיסוקו כמורה דרך, בעבודה חינוכית  עם ילדים במסגרות שונות וכן היה מדריך ומאמן אהוב ביותר באומנויות לחימה.

רבים מעידים כי אורן היה מודל לחיקוי עבורם- אוהב אדם אמיתי עם לב זהב, שחי בעוצמה, ידען  גדול, מלא הומור ובעל שמחת חיים ונתינה יוצאת דופן. זכות גדולה הייתה לכל מי שפגש בו ולקח חלק בחייו של אורן. כל אחד או אחת שפגשו בו אפילו לשעה או דקה השאיר בהם חותם לחיים שלמים. 
אורן נהרג בפרו, בתאונת טיפוס הרים בטרק הוואיוואש שבהרי האנדים, כחודש מיציאתו לטיול.

שני הוריו ושלושת אחיו ומשפחתו מעריכים את התמיכה של כל משפחה הרחבה  והחברים של המשפחה ושל אורן וכל מכריו המשפחה תפעל להמשיך את רוחו הבלתי מתפשרת לעשיית צדק וטוב בארץ ובעולם.`,
};
