export const obituariesData = {
  title: 'מילים לעולם לא יספיקו',
  text: 'טקסט בנוגע להספדים קסט בנוגע להספדי קסט בנוגע להספדי קסט בנוגע להספדיקסט בנוגע להספדי',
  buttonText: 'צפייה בכל ההספדים',
  obituaries: [
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      images: ['/mirit.png', '/mirit.png', '/mirit.png'], //until 3
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההימכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
    {
      img: '/mirit.png',
      name: 'מירית זמיר',
      howRelated: 'אמא',
      obituarieText:
        'אורן בני האהוב, אני רואה כמה רבים ה אנשים שהגיעו להלוויה שלך ואיני מופתעת כלל, נגעת בכל כך הרבה אנשים שהגיעו כעת מכל מקום בארץ ויש אף שמתגוררים בחו"ל והגיעו מיד לארץ. ההיכרות איתך לא מאפשרת',
    },
  ],
};
